v11.wav=ㄕㄠ,1070,280,-380,130,40
v11.wav=ㄠ ㄊㄨㄢ,1520,380,-480,200,100
v11.wav=ㄢ ㄋㄨㄛ,2050,475,-600,200,50
v11.wav=ㄛ ㄈㄡ,2600,300,-350,170,70
v11.wav=ㄡ ㄉㄧㄥ,3100,390,-480,170,50
v11.wav=ㄓ,4265,85,-305,60,25
v11.wav=ㄓ ㄓㄜ,4570,260,-530,200,80
v11.wav=ㄜ ㄋㄨ,5120,160,-450,80,30
v11.wav=ㄨ ㄋㄞ,5600,490,-510,100,70
v11.wav=ㄞ ㄋㄨ,6090,170,-460,130,30
